{
    "Nav_About": "Descripción",
    "Nav_Work": "Proyectos",
    "Nav_Contact": "Contacto",
    "Welcome": "Hola, soy ",
    "Position": "Desarrolladora Web",
    "Introduction": "Introducción",
    "Overview": "Descripción",
    "Intro_description": "Soy una desarrolladora web curiosa y metódica con una sólida base en Relaciones del Trabajo. Soy apasionada por el mundo de la programación y constantemente busco oportunidades para aprender nuevas tecnologías y lenguajes. En este portfolio, encontrarás mis proyectos que demuestran mi atención al detalle, dedicación, y mi habilidad para crear sitios web atractivos. Contactame y hagamos algo grandioso juntos!",
    "Done": "Lo que estuve haciendo hasta ahora",
    "Experience": "Experiencia Laboral",
    "Exp_1_title": "Desarrolladora Frontend",
    "Exp_1_date": "Oct 2022 - Presente",
    "Exp_1_point_1": "Mantener y optimizar el frontend del sitio alot.com.ar.",
    "Exp_1_point_2": "Participar en definiciones de diseño y arquitectura.", 
    "Exp_1_point_3": "ASP Clásico, SQL Server, Javascript, HTML y CSS.", 
    "Exp_1_point_4": "Utilización de ClickUp como metodología ágil.", 
    "Exp_2_title": "Analista Sr. de Administración de Personal y Payroll",
    "Exp_2_date": "Abr 2018 - Sept 2022",
    "Exp_2_point_1": "Asegurar una correcta liquidación de haberes y de ganancias – proceso end to end (300 empleados).",
    "Exp_2_point_2": "Confeccionar asientos contables y presentación de cargas sociales y SICORE.",
    "Exp_2_point_3": "Elaborar informes y reportes financieros según requerimiento.",
    "Exp_2_point_4": "Gestión administrativa de prepagas y OOSS, pagos sindicales, ART y legales.",
    "Exp_3_title": "Analista Generalista de Recursos Humanos", 
    "Exp_3_date": "Ene 2015 - Abr 2018",
    "Exp_3_point_1": "Asegurar una correcta liquidación de haberes y de ganancias – proceso end to end.",
    "Exp_3_point_2": "Gestión administrativa de prepagas y OOSS, pagos sindicales, ART y legales.",
    "Work": "Mi trabajo",
    "Projects": "Proyectos",
    "Projects_text": "Me complace compartir algunos de mis proyectos más recientes, los cuales reflejan mis habilidades y experiencia como una desarrolladora web versátil. Cada proyecto contiene un link hacia el repositorio de su código y otro link para acceder al sitio.",
    "Project_1_desc": "Red social donde podrás buscar y postear películas que quieras recomendar, ver los posteos de tus amigos y dejar comentarios en los mismos.",
    "Project_2_desc": "Aplicación Web que permite a los usuarios crear y modificar ofertas de trabajo, y también buscar trabajos disponibles filtrando por locación, puesto y seniority.",
    "Project_3_desc": "Aplicación que permite manejar ingresos y gastos, pudiendo cargar transacciones diferenciadas por categorías y generando reportes de manera automática.",
    "Project_4_desc": "Crea contraseñas seguras y aleatorias según los parámetros que definas. Los parámetros incluyen la longitud de la clave, diferentes reglas y los tipos de caracteres.",
    "Project_5_desc": "Sitio web que ofrece el servicio de reparación electrónica y de computadoras. Incluye el detalle de los servicios, un formulario de contacto y las reseñas de Google.",
    "Contact_subt": "Comunicate conmigo",
    "Contact_title": "Contacto.",
    "Form_name": "Tu nombre",
    "Placeholder_name": "Cuál es tu nombre?",
    "Form_email": "Tu correo",
    "Placeholder_mail": "Cuál es tu correo?",
    "Form_msg": "Tu mensaje",
    "Placeholder_msg": "Qué te gustaría decirme?",
    "Form_sending": "Enviando...",
    "Form_send": "Enviar"
  }